
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "API क्लाइंट्स प्रबंधित करें";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API क्लाइंट्स";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "अनुमति बदलें";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "इस अनुप्रयोग को Skype का उपयोग करने की अनुमति दें";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "इस अनुप्रयोग को Skype का उपयोग करने की अनुमति दें, लेकिन भविष्य में फिर से पूछें";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "इस प्रोग्राम को Skype का उपयोग करने की अनुमति न दें";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Skype API क्लाइंट्स प्रबंधित करें";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "बदलें";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "निकालें";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "पूर्ण";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "पूर्ण";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
